tutorials-OpenFOAM-4.0/multiRegionSimpleReactingFoam/multiRegionSimpleReactingFoamTutorial/constant/bottomAir/reactions
species
(
    O2
    N2
);

reactions
{
}
